Repository: hubertik1/TrustMap-app
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt, uk

# ui.editable_part_of_your_unique_username
source: Editable part of your unique username.
de: Bearbeitbarer Teil deines eindeutigen Nutzernamens.
es: Parte editable de tu nombre de usuario único.
fr: Partie modifiable de votre pseudonyme unique.
it: Parte modificabile del tuo nome utente univoco.
pl: Edytowalna część Twojej unikalnej nazwy użytkownika.
pt: Parte editável do teu nome de utilizador único.
uk: Редагована частина вашого унікального імені користувача.

# ui.enter_a_category_name
source: Enter a category name.
de: Gib einen Kategorienamen ein.
es: Introduce el nombre de la categoría.
fr: Saisissez le nom de la catégorie.
it: Inserisci il nome della categoria.
pl: Wpisz nazwę kategorii.
pt: Introduz o nome da categoria.
uk: Введіть назву категорії.

# ui.enter_a_dish_name
source: Enter a dish name.
de: Gib einen Gerichtnamen ein.
es: Introduce el nombre del plato.
fr: Saisissez le nom du plat.
it: Inserisci il nome del piatto.
pl: Wpisz nazwę dania.
pt: Introduz o nome do prato.
uk: Введіть назву страви.

# ui.enter_a_place_name
source: Enter a place name.
de: Gib einen Ortsnamen ein.
es: Introduce el nombre del lugar.
fr: Saisissez le nom du lieu.
it: Inserisci il nome del luogo.
pl: Wpisz nazwę miejsca.
pt: Introduz o nome do local.
uk: Введіть назву місця.

# ui.enter_a_username
source: Enter a username.
de: Gib einen Nutzernamen ein.
es: Introduce un nombre de usuario.
fr: Saisissez un pseudonyme.
it: Inserisci un nome utente.
pl: Wpisz nazwę użytkownika.
pt: Introduz um nome de utilizador.
uk: Введіть ім’я користувача.

# ui.everyone
source: Everyone
de: Alle
es: Todos
fr: Tout le monde
it: Tutti
pl: Wszyscy
pt: Todos
uk: Усі

# ui.exclude_selected
source: Exclude Selected
de: Ausgewählte ausschließen
es: Excluir seleccionados
fr: Exclure la sélection
it: Escludi selezionati
pl: Wyklucz wybranych
pt: Excluir selecionados
uk: Виключити вибраних

# ui.feed
source: Feed
de: Neuigkeiten
es: Novedades
fr: Fil d’actualité
it: Novità
pl: Aktualności
pt: Novidades
uk: Стрічка

# ui.files
source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
pl: Pliki
pt: Ficheiros
uk: Файли

# ui.filters
source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
pl: Filtry
pt: Filtros
uk: Фільтри

# ui.filters_active
source: Filters, active
de: Filter, aktiv
es: Filtros, activos
fr: Filtres, actifs
it: Filtri, attivi
pl: Filtry, aktywne
pt: Filtros, ativos
uk: Фільтри, активні

# ui.filters_value_active
source: Filters, %@ active
de: Filter, %@ aktiv
es: Filtros, %@ activos
fr: Filtres, %@ actifs
it: Filtri, %@ attivi
pl: Filtry, aktywne: %@
pt: Filtros, %@ ativos
uk: Фільтри, активних: %@

# ui.find_the_place_you_want_to_review
source: Find the place you want to review.
de: Finde den Ort, den du bewerten möchtest.
es: Encuentra el lugar que quieres reseñar.
fr: Trouvez le lieu que vous souhaitez évaluer.
it: Trova il luogo che vuoi recensire.
pl: Znajdź miejsce, które chcesz ocenić.
pt: Encontra o local que queres avaliar.
uk: Знайдіть місце, яке хочете оцінити.

# ui.finding_your_current_location
source: Finding your current location.
de: Dein aktueller Standort wird ermittelt.
es: Buscando tu ubicación actual.
fr: Recherche de votre position actuelle.
it: Ricerca della tua posizione attuale.
pl: Ustalanie bieżącej lokalizacji.
pt: A obter a tua localização atual.
uk: Визначення вашого поточного місцезнаходження.

# ui.friend_activity_and_requests_will_appear_here
source: Friend activity and requests will appear here.
de: Hier erscheinen Aktivitäten deiner Freunde und Anfragen.
es: Aquí aparecerán la actividad de tus amigos y las solicitudes.
fr: L’activité de vos amis et les demandes apparaîtront ici.
it: Qui appariranno le attività degli amici e le richieste.
pl: Tutaj pojawią się aktywności znajomych i zaproszenia.
pt: A atividade dos amigos e os pedidos aparecerão aqui.
uk: Тут з’являться активність друзів та запити.

# ui.friend_categories_you_haven_t_added_yet_will_show_up_here
source: Friend categories you haven't added yet will show up here.
de: Hier erscheinen Kategorien von Freunden, die du noch nicht hinzugefügt hast.
es: Aquí aparecerán las categorías de amigos que aún no hayas añadido.
fr: Les catégories de vos amis que vous n’avez pas encore ajoutées apparaîtront ici.
it: Qui appariranno le categorie degli amici che non hai ancora aggiunto.
pl: Tutaj pojawią się kategorie znajomych, których jeszcze nie masz.
pt: As categorias dos amigos que ainda não adicionaste aparecerão aqui.
uk: Тут з’являться категорії друзів, які ви ще не додали.

# ui.friend_list_private
source: Friend list private
de: Private Freundesliste
es: Lista de amigos privada
fr: Liste d’amis privée
it: Lista amici privata
pl: Prywatna lista znajomych
pt: Lista de amigos privada
uk: Приватний список друзів

# ui.friends
source: Friends
de: Freunde
es: Amigos
fr: Amis
it: Amici
pl: Znajomi
pt: Amigos
uk: Друзі

# ui.friends_list
source: Friends list
de: Freundesliste
es: Lista de amigos
fr: Liste d’amis
it: Lista amici
pl: Lista znajomych
pt: Lista de amigos
uk: Список друзів

# ui.friends_of_friends
source: Friends of Friends
de: Freunde von Freunden
es: Amigos de amigos
fr: Amis d’amis
it: Amici di amici
pl: Znajomi znajomych
pt: Amigos de amigos
uk: Друзі друзів

# ui.friends_only
source: Friends Only
de: Nur Freunde
es: Solo amigos
fr: Amis uniquement
it: Solo amici
pl: Tylko znajomi
pt: Só amigos
uk: Лише друзі

# ui.friends_since_value
source: Friends since %@
de: Befreundet seit %@
es: Amigos desde %@
fr: Amis depuis %@
it: Amici dal %@
pl: Znajomi od %@
pt: Amigos desde %@
uk: Друзі з %@

# ui.friends_value_value
source: Friends, %@, %@
de: Freunde, %@, %@
es: Amigos, %@, %@
fr: Amis, %@, %@
it: Amici, %@, %@
pl: Znajomi, %@, %@
pt: Amigos, %@, %@
uk: Друзі, %@, %@

# ui.hidden_default_categories
source: Hidden Default Categories
de: Ausgeblendete Standardkategorien
es: Categorías predeterminadas ocultas
fr: Catégories par défaut masquées
it: Categorie predefinite nascoste
pl: Ukryte kategorie domyślne
pt: Categorias predefinidas ocultas
uk: Приховані стандартні категорії

# ui.hidden_only_for_you
source: Hidden only for you
de: Nur für dich ausgeblendet
es: Oculta solo para ti
fr: Masquée uniquement pour vous
it: Nascosta solo per te
pl: Ukryte tylko dla Ciebie
pt: Oculta só para ti
uk: Приховано лише для вас

# ui.hide
source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
pl: Ukryj
pt: Ocultar
uk: Приховати

# ui.highest_rated
source: Highest Rated
de: Beste Bewertung
es: Mejor valorados
fr: Les mieux notés
it: Voto più alto
pl: Najwyżej oceniane
pt: Melhor classificados
uk: Найвищі оцінки

# ui.include_selected
source: Include Selected
de: Ausgewählte einschließen
es: Incluir seleccionados
fr: Inclure la sélection
it: Includi selezionati
pl: Uwzględnij wybranych
pt: Incluir selecionados
uk: Включити вибраних

# ui.incoming
source: Incoming
de: Eingehend
es: Recibidas
fr: Reçues
it: Ricevute
pl: Otrzymane
pt: Recebidos
uk: Отримані

# ui.incoming_requests
source: Incoming Requests
de: Eingehende Anfragen
es: Solicitudes recibidas
fr: Demandes reçues
it: Richieste ricevute
pl: Otrzymane zaproszenia
pt: Pedidos recebidos
uk: Отримані запити

# ui.just_now
source: Just now
de: Gerade eben
es: Ahora mismo
fr: À l’instant
it: Adesso
pl: Przed chwilą
pt: Agora mesmo
uk: Щойно

# ui.keep
source: Keep
de: Behalten
es: Mantener
fr: Conserver
it: Mantieni
pl: Zachowaj
pt: Manter
uk: Залишити

# ui.keep_editing
source: Keep Editing
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer la modification
it: Continua a modificare
pl: Edytuj dalej
pt: Continuar a editar
uk: Продовжити редагування

# ui.keep_the_places_your_people_trust_all_in_one_map
source: Keep the places your people trust all in one map.
de: Bewahre Orte, denen deine Freunde vertrauen, auf einer Karte.
es: Guarda los lugares en los que confía tu gente en un solo mapa.
fr: Gardez les lieux auxquels vos proches font confiance sur une seule carte.
it: Conserva i luoghi di cui si fidano i tuoi amici in un’unica mappa.
pl: Zapisuj miejsca, którym ufają Twoi bliscy, na jednej mapie.
pt: Guarda os locais em que os teus amigos confiam num só mapa.
uk: Зберігайте місця, яким довіряють ваші близькі, на одній мапі.

# ui.least_reviewed
source: Least Reviewed
de: Wenigste Bewertungen
es: Menos reseñas
fr: Le moins d’avis
it: Meno recensioni
pl: Najmniej opinii
pt: Menos avaliações
uk: Найменше відгуків

# ui.light
source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
pl: Jasny
pt: Claro
uk: Світла

# ui.loading_activity
source: Loading activity
de: Aktivität wird geladen
es: Cargando actividad
fr: Chargement de l’activité
it: Caricamento attività
pl: Wczytywanie aktywności
pt: A carregar atividade
uk: Завантаження активності

# ui.loading_blocked_users
source: Loading blocked users
de: Blockierte Nutzer werden geladen
es: Cargando usuarios bloqueados
fr: Chargement des utilisateurs bloqués
it: Caricamento utenti bloccati
pl: Wczytywanie zablokowanych użytkowników
pt: A carregar utilizadores bloqueados
uk: Завантаження заблокованих користувачів

# ui.loading_categories
source: Loading categories
de: Kategorien werden geladen
es: Cargando categorías
fr: Chargement des catégories
it: Caricamento categorie
pl: Wczytywanie kategorii
pt: A carregar categorias
uk: Завантаження категорій

# ui.loading_friends
source: Loading friends
de: Freunde werden geladen
es: Cargando amigos
fr: Chargement des amis
it: Caricamento amici
pl: Wczytywanie znajomych
pt: A carregar amigos
uk: Завантаження друзів

# ui.loading_notifications
source: Loading notifications
de: Mitteilungen werden geladen
es: Cargando notificaciones
fr: Chargement des notifications
it: Caricamento notifiche
pl: Wczytywanie powiadomień
pt: A carregar notificações
uk: Завантаження сповіщень

# ui.loading_place_details
source: Loading place details
de: Ortsdetails werden geladen
es: Cargando detalles del lugar
fr: Chargement des détails du lieu
it: Caricamento dettagli del luogo
pl: Wczytywanie szczegółów miejsca
pt: A carregar detalhes do local
uk: Завантаження подробиць місця

# ui.loading_places
source: Loading places
de: Orte werden geladen
es: Cargando lugares
fr: Chargement des lieux
it: Caricamento luoghi
pl: Wczytywanie miejsc
pt: A carregar locais
uk: Завантаження місць

# ui.loading_profile
source: Loading profile
de: Profil wird geladen
es: Cargando perfil
fr: Chargement du profil
it: Caricamento profilo
pl: Wczytywanie profilu
pt: A carregar perfil
uk: Завантаження профілю

# ui.loading_your_map
source: Loading your map
de: Deine Karte wird geladen
es: Cargando tu mapa
fr: Chargement de votre carte
it: Caricamento della mappa
pl: Wczytywanie mapy
pt: A carregar o teu mapa
uk: Завантаження вашої мапи

# ui.location_access
source: Location access
de: Standortzugriff
es: Acceso a la ubicación
fr: Accès à la position
it: Accesso alla posizione
pl: Dostęp do lokalizacji
pt: Acesso à localização
uk: Доступ до місцезнаходження

source: Location access is off. Enable it in Settings to center the map on your current position.
de: Der Standortzugriff ist deaktiviert. Aktiviere ihn in den Einstellungen, um die Karte auf deinen Standort zu zentrieren.
es: El acceso a la ubicación está desactivado. Actívalo en Ajustes para centrar el mapa en tu posición.
fr: L’accès à la position est désactivé. Activez-le dans Réglages pour centrer la carte sur votre position.
it: L’accesso alla posizione è disattivato. Attivalo in Impostazioni per centrare la mappa sulla tua posizione.
pl: Dostęp do lokalizacji jest wyłączony. Włącz go w Ustawieniach, aby wyśrodkować mapę na swojej pozycji.
pt: O acesso à localização está desativado. Ativa-o nas Definições para centrar o mapa na tua posição.
uk: Доступ до місцезнаходження вимкнено. Увімкніть його в Налаштуваннях, щоб центрувати мапу на вашій позиції.

# ui.location_access_is_restricted_on_this_device
source: Location access is restricted on this device.
de: Der Standortzugriff ist auf diesem Gerät eingeschränkt.
es: El acceso a la ubicación está restringido en este dispositivo.
fr: L’accès à la position est restreint sur cet appareil.
it: L’accesso alla posizione è limitato su questo dispositivo.
pl: Dostęp do lokalizacji jest ograniczony na tym urządzeniu.
pt: O acesso à localização está restrito neste dispositivo.
uk: Доступ до місцезнаходження обмежено на цьому пристрої.

# ui.lowest_rated
source: Lowest Rated
de: Niedrigste Bewertung
es: Peor valorados
fr: Les moins bien notés
it: Voto più basso
pl: Najniżej oceniane
pt: Pior classificados
uk: Найнижчі оцінки

# ui.manage
source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci
pl: Zarządzaj
pt: Gerir
uk: Керувати

# ui.map
source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
pl: Mapa
pt: Mapa
uk: Мапа

# ui.map_discovery
source: Map & Discovery
de: Karte und Entdecken
es: Mapa y descubrimiento
fr: Carte et découverte
it: Mappa e scoperta
pl: Mapa i odkrywanie
pt: Mapa e descoberta
uk: Мапа та відкриття

# ui.map_filters
source: Map Filters
de: Kartenfilter
es: Filtros del mapa
fr: Filtres de la carte
it: Filtri della mappa
pl: Filtry mapy
pt: Filtros do mapa
uk: Фільтри мапи

# ui.mark_all_read
source: Mark all read
de: Alle als gelesen markieren
es: Marcar todas como leídas
fr: Tout marquer comme lu
it: Segna tutte come lette
pl: Oznacz wszystkie jako przeczytane
pt: Marcar todas como lidas
uk: Позначити всі як прочитані

# ui.maximum_rating_value
source: Maximum Rating: %@
de: Höchstbewertung: %@
es: Puntuación máxima: %@
fr: Note maximale : %@
it: Voto massimo: %@
pl: Maksymalna ocena: %@
pt: Classificação máxima: %@
uk: Максимальна оцінка: %@

# ui.me
source: Me
de: Ich
es: Yo
fr: Moi
it: Io
pl: Ja
pt: Eu
uk: Я

# ui.mine
source: Mine
de: Meine
es: Míos
fr: Les miens
it: Miei
pl: Moje
pt: Meus
uk: Мої

# ui.mine_and_friends
source: Mine and Friends
de: Meine und von Freunden
es: Míos y de amigos
fr: Les miens et ceux des amis
it: Miei e degli amici
pl: Moje i znajomych
pt: Meus e dos amigos
uk: Мої та друзів

# ui.mine_only
source: Mine Only
de: Nur meine
es: Solo míos
fr: Les miens uniquement
it: Solo miei
pl: Tylko moje
pt: Só meus
uk: Лише мої

# ui.minimum_rating
source: Minimum rating
de: Mindestbewertung
es: Puntuación mínima
fr: Note minimale
it: Voto minimo
pl: Minimalna ocena
pt: Classificação mínima
uk: Мінімальна оцінка

# ui.minimum_rating_value
source: Minimum Rating: %@
de: Mindestbewertung: %@
es: Puntuación mínima: %@
fr: Note minimale : %@
it: Voto minimo: %@
pl: Minimalna ocena: %@
pt: Classificação mínima: %@
uk: Мінімальна оцінка: %@

# ui.most_reviewed
source: Most Reviewed
de: Meiste Bewertungen
es: Más reseñas
fr: Le plus d’avis
it: Più recensioni
pl: Najwięcej opinii
pt: Mais avaliações
uk: Найбільше відгуків

# ui.move_the_map_or_add_a_review
source: Move the map or add a review.
de: Verschiebe die Karte oder füge eine Bewertung hinzu.
es: Mueve el mapa o añade una reseña.
fr: Déplacez la carte ou ajoutez un avis.
it: Sposta la mappa o aggiungi una recensione.
pl: Przesuń mapę lub dodaj opinię.
pt: Move o mapa ou adiciona uma avaliação.
uk: Перемістіть мапу або додайте відгук.

# ui.my_categories
source: My Categories
de: Meine Kategorien
es: Mis categorías
fr: Mes catégories
it: Le mie categorie
pl: Moje kategorie
pt: As minhas categorias
uk: Мої категорії

# ui.name_custom_place
source: Name Custom Place
de: Eigenen Ort benennen
es: Nombrar lugar personalizado
fr: Nommer le lieu personnalisé
it: Assegna un nome al luogo
pl: Nazwij własne miejsce
pt: Dar nome ao local personalizado
uk: Назвати власне місце

# ui.navigate
source: Navigate
de: Navigation
es: Navegación
fr: Navigation
it: Navigazione
pl: Nawigacja
pt: Navegação
uk: Навігація

# ui.nearby
source: Nearby
de: In der Nähe
es: Cerca
fr: À proximité
it: Nelle vicinanze
pl: W pobliżu
pt: Perto
uk: Поруч

# ui.nearest
source: Nearest
de: Nächste
es: Más cercanos
fr: Les plus proches
it: Più vicini
pl: Najbliższe
pt: Mais próximos
uk: Найближчі

# ui.network
source: Network
de: Netzwerk
es: Red
fr: Réseau
it: Rete
pl: Sieć znajomych
pt: Rede
uk: Мережа

# ui.new_category
source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
pl: Nowa kategoria
pt: Nova categoria
uk: Нова категорія

# ui.new_photos
source: New Photos
de: Neue Fotos
es: Fotos nuevas
fr: Nouvelles photos
it: Nuove foto
pl: Nowe zdjęcia
pt: Novas fotos
uk: Нові фото

# ui.no_active_categories
source: No active categories
de: Keine aktiven Kategorien
es: No hay categorías activas
fr: Aucune catégorie active
it: Nessuna categoria attiva
pl: Brak aktywnych kategorii
pt: Sem categorias ativas
uk: Немає активних категорій

# ui.no_activity_yet
source: No activity yet
de: Noch keine Aktivität
es: Aún no hay actividad
fr: Aucune activité pour le moment
it: Nessuna attività per ora
pl: Brak aktywności
pt: Ainda sem atividade
uk: Ще немає активності

# ui.no_bio_yet
source: No bio yet.
de: Noch keine Biografie.
es: Aún no hay biografía.
fr: Aucune biographie pour le moment.
it: Ancora nessuna biografia.
pl: Brak opisu.
pt: Ainda sem biografia.
uk: Ще немає опису.

# ui.no_blocked_users
source: No blocked users
de: Keine blockierten Nutzer
es: No hay usuarios bloqueados
fr: Aucun utilisateur bloqué
it: Nessun utente bloccato
pl: Brak zablokowanych użytkowników
pt: Sem utilizadores bloqueados
uk: Немає заблокованих користувачів

# ui.no_default_categories_are_available_yet
source: No default categories are available yet.
de: Noch keine Standardkategorien verfügbar.
es: Aún no hay categorías predeterminadas disponibles.
fr: Aucune catégorie par défaut disponible pour le moment.
it: Ancora nessuna categoria predefinita disponibile.
pl: Kategorie domyślne nie są jeszcze dostępne.
pt: Ainda sem categorias predefinidas disponíveis.
uk: Стандартні категорії ще недоступні.

# ui.no_dish_photo
source: No dish photo
de: Kein Gerichtfoto
es: Sin foto del plato
fr: Aucune photo du plat
it: Nessuna foto del piatto
pl: Brak zdjęcia dania
pt: Sem foto do prato
uk: Немає фото страви

# ui.no_dish_reviews_yet
source: No dish reviews yet
de: Noch keine Gerichtbewertungen
es: Aún no hay reseñas de platos
fr: Aucun avis sur les plats pour le moment
it: Ancora nessuna recensione dei piatti
pl: Brak opinii o daniach
pt: Ainda sem avaliações de pratos
uk: Ще немає відгуків про страви

# ui.no_editable_dish_review_exists_for_this_place
source: No editable dish review exists for this place.
de: Für diesen Ort gibt es keine bearbeitbare Gerichtbewertung.
es: No hay ninguna reseña de plato editable para este lugar.
fr: Aucun avis sur un plat modifiable pour ce lieu.
it: Non esistono recensioni di piatti modificabili per questo luogo.
pl: Brak opinii o daniu do edycji w tym miejscu.
pt: Não existe nenhuma avaliação de prato editável para este local.
uk: Для цього місця немає відгуку про страву, який можна редагувати.

# ui.no_friends_to_show
source: No friends to show
de: Keine Freunde anzuzeigen
es: No hay amigos para mostrar
fr: Aucun ami à afficher
it: Nessun amico da mostrare
pl: Brak znajomych do wyświetlenia
pt: Sem amigos para mostrar
uk: Немає друзів для показу

# ui.no_matching_activity
source: No matching activity
de: Keine passende Aktivität
es: No hay actividad coincidente
fr: Aucune activité correspondante
it: Nessuna attività corrispondente
pl: Brak pasującej aktywności
pt: Sem atividade correspondente
uk: Немає відповідної активності

# ui.no_matching_dishes
source: No matching dishes
de: Keine passenden Gerichte
es: No hay platos coincidentes
fr: Aucun plat correspondant
it: Nessun piatto corrispondente
pl: Brak pasujących dań
pt: Sem pratos correspondentes
uk: Немає відповідних страв

# ui.no_matching_places
source: No matching places
de: Keine passenden Orte
es: No hay lugares coincidentes
fr: Aucun lieu correspondant
it: Nessun luogo corrispondente
pl: Brak pasujących miejsc
pt: Sem locais correspondentes
uk: Немає відповідних місць

# ui.no_matching_rated_places
source: No matching rated places
de: Keine passenden bewerteten Orte
es: No hay lugares valorados coincidentes
fr: Aucun lieu évalué correspondant
it: Nessun luogo valutato corrispondente
pl: Brak pasujących ocenionych miejsc
pt: Sem locais classificados correspondentes
uk: Немає відповідних оцінених місць

# ui.no_notifications_yet
source: No notifications yet
de: Noch keine Mitteilungen
es: Aún no hay notificaciones
fr: Aucune notification pour le moment
it: Nessuna notifica per ora
pl: Brak powiadomień
pt: Ainda sem notificações
uk: Ще немає сповіщень

# ui.no_place_reviews_yet
source: No place reviews yet
de: Noch keine Ortsbewertungen
es: Aún no hay reseñas del lugar
fr: Aucun avis sur ce lieu pour le moment
it: Ancora nessuna recensione del luogo
pl: Brak opinii o miejscu
pt: Ainda sem avaliações do local
uk: Ще немає відгуків про місце

# ui.no_places_match_your_filters
source: No places match your filters
de: Keine Orte passen zu deinen Filtern
es: Ningún lugar coincide con tus filtros
fr: Aucun lieu ne correspond à vos filtres
it: Nessun luogo corrisponde ai filtri
pl: Brak miejsc pasujących do filtrów
pt: Nenhum local corresponde aos filtros
uk: Немає місць, що відповідають фільтрам

# ui.no_places_yet
source: No places yet
de: Noch keine Orte
es: Aún no hay lugares
fr: Aucun lieu pour le moment
it: Ancora nessun luogo
pl: Brak miejsc
pt: Ainda sem locais
uk: Ще немає місць

# ui.no_rated_places_message
source: No rated places yet.
de: Noch keine bewerteten Orte.
es: Aún no hay lugares valorados.
fr: Aucun lieu évalué pour le moment.
it: Ancora nessun luogo valutato.
pl: Brak ocenionych miejsc.
pt: Ainda sem locais classificados.
uk: Ще немає оцінених місць.

# ui.no_rated_places_yet
source: No rated places yet
de: Noch keine bewerteten Orte
es: Aún no hay lugares valorados
fr: Aucun lieu évalué pour le moment
it: Ancora nessun luogo valutato
pl: Brak ocenionych miejsc
pt: Ainda sem locais classificados
uk: Ще немає оцінених місць

# ui.no_rating_selected
source: No rating selected
de: Keine Bewertung ausgewählt
es: Ninguna puntuación seleccionada
fr: Aucune note sélectionnée
it: Nessun voto selezionato
pl: Nie wybrano oceny
pt: Nenhuma classificação selecionada
uk: Оцінку не вибрано

# ui.no_results_for_value
source: No results for "%@"
de: Keine Ergebnisse für „%@“
es: Sin resultados para «%@»
fr: Aucun résultat pour « %@ »
it: Nessun risultato per «%@»
pl: Brak wyników dla „%@”
pt: Sem resultados para «%@»
uk: Немає результатів для «%@»

# ui.no_review_exists_for_this_place_yet
source: No review exists for this place yet.
de: Für diesen Ort gibt es noch keine Bewertung.
es: Aún no hay reseñas de este lugar.
fr: Aucun avis sur ce lieu pour le moment.
it: Non esistono ancora recensioni per questo luogo.
pl: To miejsce nie ma jeszcze opinii.
pt: Ainda não há avaliações deste local.
uk: Для цього місця ще немає відгуків.

# ui.no_reviewed_dishes_message
source: No reviewed dishes yet.
de: Noch keine bewerteten Gerichte.
es: Aún no hay platos reseñados.
fr: Aucun plat évalué pour le moment.
it: Ancora nessun piatto recensito.
pl: Brak ocenionych dań.
pt: Ainda sem pratos avaliados.
uk: Ще немає оцінених страв.

# ui.no_reviewed_dishes_yet
source: No reviewed dishes yet
de: Noch keine bewerteten Gerichte
es: Aún no hay platos reseñados
fr: Aucun plat évalué pour le moment
it: Ancora nessun piatto recensito
pl: Brak ocenionych dań
pt: Ainda sem pratos avaliados
uk: Ще немає оцінених страв

# ui.no_reviewed_places_in_this_area_yet
source: No reviewed places in this area yet
de: Noch keine bewerteten Orte in dieser Gegend
es: Aún no hay lugares reseñados en esta zona
fr: Aucun lieu évalué dans cette zone pour le moment
it: Ancora nessun luogo recensito in questa zona
pl: W tej okolicy nie ma jeszcze ocenionych miejsc
pt: Ainda sem locais avaliados nesta área
uk: У цій місцевості ще немає оцінених місць
